Repository: Ctrus-dev/Ctrus---Fresh-Start-Every-Tap
Catalog: CtrusWidget/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, pt_br, pt_pt, zh_hans, zh_hant

source: Screen Time access needed
de: Bildschirmzeit-Zugriff erforderlich
es: Se necesita acceso a Tiempo de Uso
fr: Accès à Temps d’écran requis
it: È necessario l'accesso a Tempo di Utilizzo
ja: スクリーンタイムへのアクセスが必要です
ko: 스크린 타임 접근이 필요합니다
pt_br: É necessário acesso ao Tempo de Tela
pt_pt: É necessário acesso ao Tempo de Ecrã
zh_hans: 需要屏幕使用时间访问权限
zh_hant: 需要螢幕使用時間存取權限

source: See All
de: Alle anzeigen
es: Ver Todo
fr: Tout voir
it: Vedi Tutto
ja: すべて表示
ko: 전체 보기
pt_br: Ver Tudo
pt_pt: Ver Tudo
zh_hans: 查看全部
zh_hant: 查看全部

source: See your week-by-week focus patterns with bar charts
de: Sieh dir deine wöchentlichen Fokus-Muster in Balkendiagrammen an
es: Consulta tus patrones de enfoque semana a semana con gráficos de barras
fr: Consultez vos habitudes de concentration semaine par semaine avec des graphiques à barres
it: Visualizza i tuoi pattern di focus settimana per settimana con grafici a barre
ja: 棒グラフで毎週の集中パターンを確認できます
ko: 막대 차트로 주간 집중 패턴을 확인하세요
pt_br: Veja seus padrões de foco semana a semana em gráficos de barras
pt_pt: Vê os teus padrões de foco semana a semana em gráficos de barras
zh_hans: 通过条形图查看你每周的专注模式
zh_hant: 透過長條圖查看你每週的專注模式

source: Select Apps to Allow
de: Zu erlaubende Apps auswählen
es: Seleccionar Apps a Permitir
fr: Sélectionner les apps à autoriser
it: Seleziona App da Consentire
ja: 許可するAppを選択
ko: 허용할 앱 선택
pt_br: Selecionar Apps a Permitir
pt_pt: Selecionar Apps a Permitir
zh_hans: 选择要允许的应用
zh_hant: 選擇要允許的 App

source: Select Apps to Restrict
de: Zu beschränkende Apps auswählen
es: Seleccionar Apps a Restringir
fr: Sélectionner les apps à restreindre
it: Seleziona App da Limitare
ja: 制限するAppを選択
ko: 제한할 앱 선택
pt_br: Selecionar Apps a Restringir
pt_pt: Selecionar Apps a Restringir
zh_hans: 选择要限制的应用
zh_hant: 選擇要限制的 App

source: Select Domains to Allow
de: Zu erlaubende Domains auswählen
es: Seleccionar Dominios a Permitir
fr: Sélectionner les domaines à autoriser
it: Seleziona Domini da Consentire
ja: 許可するドメインを選択
ko: 허용할 도메인 선택
pt_br: Selecionar Domínios a Permitir
pt_pt: Selecionar Domínios a Permitir
zh_hans: 选择要允许的域名
zh_hant: 選擇要允許的網域

source: Select Domains to Restrict
de: Zu beschränkende Domains auswählen
es: Seleccionar Dominios a Restringir
fr: Sélectionner les domaines à restreindre
it: Seleziona Domini da Limitare
ja: 制限するドメインを選択
ko: 제한할 도메인 선택
pt_br: Selecionar Domínios a Restringir
pt_pt: Selecionar Domínios a Restringir
zh_hans: 选择要限制的域名
zh_hant: 選擇要限制的網域

source: Select how long you want %@ to last.
de: Wähle, wie lange %@ dauern soll.
es: Selecciona cuánto tiempo quieres que dure %@.
fr: Sélectionnez la durée souhaitée pour %@.
it: Seleziona per quanto tempo vuoi che duri %@.
ja: %@をどれくらいの時間続けたいか選択してください。
ko: %@을(를) 얼마나 오래 지속할지 선택하세요.
pt_br: Selecione quanto tempo você quer que %@ dure.
pt_pt: Seleciona quanto tempo queres que %@ dure.
zh_hans: 选择你希望 %@ 持续多长时间。
zh_hant: 選擇你希望 %@ 持續多長時間。

source: Select how long you want to allow access when pausing %@.
de: Wähle, wie lange der Zugriff beim Pausieren von %@ erlaubt sein soll.
es: Selecciona cuánto tiempo de acceso quieres permitir al pausar %@.
fr: Sélectionnez la durée d'accès autorisée lors de la pause de %@.
it: Seleziona per quanto tempo vuoi consentire l'accesso mettendo in pausa %@.
ja: %@を一時停止する際に許可するアクセス時間を選択してください。
ko: %@을(를) 일시정지할 때 허용할 접근 시간을 선택하세요.
pt_br: Selecione quanto tempo de acesso você quer permitir ao pausar %@.
pt_pt: Seleciona quanto tempo de acesso queres permitir ao pausar %@.
zh_hans: 选择暂停 %@ 时你希望允许的访问时长。
zh_hant: 選擇暫停 %@ 時你希望允許的存取時長。

source: Select Month...
de: Monat auswählen …
es: Seleccionar Mes...
fr: Sélectionner un mois…
it: Seleziona Mese...
ja: 月を選択...
ko: 월 선택...
pt_br: Selecionar Mês...
pt_pt: Selecionar Mês...
zh_hans: 选择月份…
zh_hant: 選擇月份…

source: Select the apps or categories this profile should restrict or allow.
de: Wähle die Apps oder Kategorien, die dieses Profil einschränken oder erlauben soll.
es: Selecciona las apps o categorías que este perfil debe restringir o permitir.
fr: Sélectionnez les apps ou catégories que ce profil doit restreindre ou autoriser.
it: Seleziona le app o le categorie che questo profilo deve limitare o consentire.
ja: このプロファイルが制限または許可するAppやカテゴリを選択してください。
ko: 이 프로필이 제한하거나 허용할 앱이나 카테고리를 선택하세요.
pt_br: Selecione os apps ou categorias que este perfil deve restringir ou permitir.
pt_pt: Seleciona as apps ou categorias que este perfil deve restringir ou permitir.
zh_hans: 选择此配置文件应限制或允许的应用或类别。
zh_hant: 選擇此設定檔應限制或允許的 App 或類別。

source: Select up to 50 apps or categories. Each category counts as one item.
de: Wähle bis zu 50 Apps oder Kategorien. Jede Kategorie zählt als ein Element.
es: Selecciona hasta 50 apps o categorías. Cada categoría cuenta como un elemento.
fr: Sélectionnez jusqu’à 50 apps ou catégories. Chaque catégorie compte comme un élément.
it: Seleziona fino a 50 app o categorie. Ogni categoria conta come un elemento.
ja: 最大50個のAppまたはカテゴリを選択できます。各カテゴリは1項目としてカウントされます。
ko: 최대 50개의 앱 또는 카테고리를 선택하세요. 각 카테고리는 하나의 항목으로 계산됩니다.
pt_br: Selecione até 50 apps ou categorias. Cada categoria conta como um item.
pt_pt: Seleciona até 50 apps ou categorias. Cada categoria conta como um item.
zh_hans: 最多选择 50 个应用或类别，每个类别计为一项。
zh_hant: 最多選擇 50 個 App 或類別，每個類別計為一項。

source: Select Week...
de: Woche auswählen …
es: Seleccionar Semana...
fr: Sélectionner une semaine…
it: Seleziona Settimana...
ja: 週を選択...
ko: 주 선택...
pt_br: Selecionar Semana...
pt_pt: Selecionar Semana...
zh_hans: 选择周…
zh_hant: 選擇週…

source: Selected categories expand to individual apps. Apple's 50 app limit applies.
de: Ausgewählte Kategorien werden zu einzelnen Apps erweitert. Apples 50-App-Limit gilt.
es: Las categorías seleccionadas se expanden en apps individuales. Se aplica el límite de 50 apps de Apple.
fr: Les catégories sélectionnées se déploient en apps individuelles. La limite de 50 apps d’Apple s’applique.
it: Le categorie selezionate si espandono in singole app. Si applica il limite di 50 app di Apple.
ja: 選択したカテゴリは個々のAppに展開されます。Appleの50App制限が適用されます。
ko: 선택한 카테고리는 개별 앱으로 확장됩니다. Apple의 50개 앱 제한이 적용됩니다.
pt_br: As categorias selecionadas se expandem em apps individuais. Aplica-se o limite de 50 apps da Apple.
pt_pt: As categorias selecionadas expandem-se em apps individuais. Aplica-se o limite de 50 apps da Apple.
zh_hans: 所选类别会展开为各个应用，受 Apple 的 50 个应用限制约束。
zh_hant: 所選類別會展開為各個 App，受 Apple 的 50 個 App 限制約束。

source: Session Details
de: Sitzungsdetails
es: Detalles de la Sesión
fr: Détails de la session
it: Dettagli Sessione
ja: セッション詳細
ko: 세션 세부 정보
pt_br: Detalhes da Sessão
pt_pt: Detalhes da Sessão
zh_hans: 会话详情
zh_hant: 工作階段詳情

source: Session Info
de: Sitzungsinfo
es: Información de la Sesión
fr: Infos de la session
it: Info Sessione
ja: セッション情報
ko: 세션 정보
pt_br: Informações da Sessão
pt_pt: Informação da Sessão
zh_hans: 会话信息
zh_hant: 工作階段資訊

source: Session is not active for profile: %@, not stopping it
de: Die Sitzung ist für Profil %@ nicht aktiv, wird nicht gestoppt
es: La sesión no está activa para el perfil: %@, no se detendrá
fr: La session n’est pas active pour le profil : %@, elle ne sera pas arrêtée
it: La sessione non è attiva per il profilo: %@, non verrà interrotta
ja: プロファイル「%@」のセッションはアクティブではないため、停止しません
ko: 프로필 %@에 활성 세션이 없어 중지하지 않습니다
pt_br: A sessão não está ativa para o perfil: %@, não será interrompida
pt_pt: A sessão não está ativa para o perfil: %@, não a vou parar
zh_hans: 配置文件 %@ 没有活动会话，跳过停止操作
zh_hant: 設定檔 %@ 沒有進行中的工作階段，跳過停止操作

source: Session Protection
de: Sitzungsschutz
es: Protección de la Sesión
fr: Protection de la session
it: Protezione Sessione
ja: セッション保護
ko: 세션 보호
pt_br: Proteção da Sessão
pt_pt: Proteção da Sessão
zh_hans: 会话保护
zh_hant: 工作階段保護

source: Session timed out. Please try again.
de: Die Sitzung ist abgelaufen. Bitte versuche es erneut.
es: La sesión expiró. Inténtalo de nuevo.
fr: La session a expiré. Réessayez.
it: La sessione è scaduta. Riprova.
ja: セッションがタイムアウトしました。再度お試しください。
ko: 세션이 시간 초과되었습니다. 다시 시도하세요.
pt_br: A sessão expirou. Tente novamente.
pt_pt: A sessão expirou. Tenta novamente.
zh_hans: 会话已超时，请重试。
zh_hant: 工作階段已逾時，請重試。

source: Sessions
de: Sitzungen
es: Sesiones
it: Sessioni
ja: セッション
ko: 세션
pt_br: Sessões
pt_pt: Sessões
zh_hans: 会话
zh_hant: 工作階段

source: Set
de: Festlegen
es: Definir
fr: Définir
it: Imposta
ja: 設定
ko: 설정
pt_br: Definir
pt_pt: Definir
zh_hans: 设置
zh_hant: 設定

source: Set a Physical Unlock to continue.
de: Lege eine physische Entsperrung fest, um fortzufahren.
es: Define un Desbloqueo Físico para continuar.
fr: Définissez un déverrouillage physique pour continuer.
it: Imposta uno Sblocco Fisico per continuare.
ja: 続けるには物理アンロックを設定してください。
ko: 계속하려면 물리적 잠금 해제를 설정하세요.
pt_br: Defina um Desbloqueio Físico para continuar.
pt_pt: Define um Desbloqueio Físico para continuar.
zh_hans: 请设置一个实体解锁方式以继续。
zh_hant: 請設定一個實體解鎖方式以繼續。

source: Set Duration
de: Dauer festlegen
es: Definir Duración
fr: Définir la durée
it: Imposta Durata
ja: 時間を設定
ko: 시간 설정
pt_br: Definir Duração
pt_pt: Definir Duração
zh_hans: 设置时长
zh_hant: 設定時長

source: Set your Ctrus
de: Richte deinen Ctrus ein
es: Configura tu Ctrus
fr: Configurez votre Ctrus
it: Configura il tuo Ctrus
ja: Ctrusを設定
ko: Ctrus 설정
pt_br: Configure seu Ctrus
pt_pt: Configura o teu Ctrus
zh_hans: 设置你的 Ctrus
zh_hant: 設定你的 Ctrus

source: Settings
de: Einstellungen
es: Ajustes
fr: Réglages
it: Impostazioni
ja: 設定
ko: 설정
pt_br: Configurações
pt_pt: Definições
zh_hans: 设置
zh_hant: 設定

source: Show %@ insights
de: Einblicke für %@ anzeigen
es: Mostrar estadísticas de %@
fr: Afficher les statistiques de %@
it: Mostra statistiche di %@
ja: %@のインサイトを表示
ko: %@의 인사이트 표시
pt_br: Mostrar estatísticas de %@
pt_pt: Mostrar estatísticas de %@
zh_hans: 显示 %@ 的洞察
zh_hant: 顯示 %@ 的洞察

source: Show Chart
de: Diagramm anzeigen
es: Mostrar Gráfico
fr: Afficher le graphique
it: Mostra Grafico
ja: グラフを表示
ko: 차트 표시
pt_br: Mostrar Gráfico
pt_pt: Mostrar Gráfico
zh_hans: 显示图表
zh_hant: 顯示圖表

source: Shows selection limit details
de: Zeigt Details zum Auswahllimit
es: Muestra detalles del límite de selección
fr: Affiche les détails de la limite de sélection
it: Mostra i dettagli del limite di selezione
ja: 選択制限の詳細を表示
ko: 선택 제한 세부 정보 표시
pt_br: Mostra detalhes do limite de seleção
pt_pt: Mostra detalhes do limite de seleção
zh_hans: 显示选择限制详情
zh_hant: 顯示選擇限制詳情

source: Single-task your way to mastery
de: Erreiche Meisterschaft, indem du dich auf eins konzentrierst
es: Alcanza la maestría haciendo una sola cosa a la vez
fr: Atteignez la maîtrise en vous concentrant sur une seule chose
it: Raggiungi la maestria facendo una cosa alla volta
ja: シングルタスクで熟達への道を歩もう
ko: 한 번에 하나씩, 그렇게 숙련에 다가가세요
pt_br: Alcance a maestria fazendo uma coisa de cada vez
pt_pt: Alcança a mestria fazendo uma coisa de cada vez
zh_hans: 以单线程专注通向精通
zh_hant: 以單工專注通向精通

source: Single-tasking is the new superpower
de: Einzelaufgaben sind die neue Superkraft
es: Hacer una sola cosa es el nuevo superpoder
fr: Le monotâche est le nouveau super-pouvoir
it: Il monotasking è il nuovo superpotere
ja: シングルタスクこそ新しい超能力
ko: 한 번에 하나씩, 그게 새로운 초능력이에요
pt_br: Fazer uma coisa de cada vez é o novo superpoder
pt_pt: Fazer uma coisa de cada vez é o novo superpoder
zh_hans: 单线程专注是新的超能力
zh_hant: 單工專注是新的超能力

source: Something went wrong fetching profile
de: Beim Abrufen des Profils ist ein Fehler aufgetreten
es: Algo salió mal al obtener el perfil
fr: Une erreur s’est produite lors de la récupération du profil
it: Si è verificato un errore durante il recupero del profilo
ja: プロファイルの取得中に問題が発生しました
ko: 프로필을 가져오는 중 문제가 발생했습니다
pt_br: Algo deu errado ao buscar o perfil
pt_pt: Algo correu mal ao obter o perfil
zh_hans: 获取配置文件时出错
zh_hant: 取得設定檔時發生錯誤

source: Start
de: Starten
es: Iniciar
fr: Démarrer
it: Avvia
ja: 開始
ko: 시작
pt_br: Iniciar
pt_pt: Iniciar
zh_hans: 开始
zh_hant: 開始

source: Start a Ctrus blocking profile. Optionally specify a timer duration in minutes (15-1440).
de: Startet ein Ctrus-Blockierprofil. Optional eine Timer-Dauer in Minuten angeben (15-1440).
es: Inicia un perfil de bloqueo de Ctrus. Opcionalmente, especifica una duración de temporizador en minutos (15-1440).
fr: Démarre un profil de blocage Ctrus. Spécifiez éventuellement une durée de minuteur en minutes (15-1440).
it: Avvia un profilo di blocco Ctrus. Facoltativamente, specifica una durata del timer in minuti (15-1440).
ja: Ctrusブロックプロファイルを開始します。必要に応じてタイマー時間を分単位（15〜1440）で指定できます。
ko: Ctrus 차단 프로필을 시작합니다. 선택적으로 타이머 시간을 분 단위(15-1440)로 지정할 수 있습니다.
pt_br: Inicia um perfil de bloqueio Ctrus. Opcionalmente, especifique uma duração de temporizador em minutos (15-1440).
pt_pt: Inicia um perfil de bloqueio Ctrus. Opcionalmente, especifica uma duração de temporizador em minutos (15-1440).
zh_hans: 启动 Ctrus 屏蔽配置文件。可选择性地以分钟为单位指定计时时长（15-1440）。
zh_hant: 啟動 Ctrus 封鎖設定檔。可選擇性地以分鐘為單位指定計時時長（15-1440）。

source: Start and stop by tapping your Ctrus.
de: Starte und stoppe durch Tippen auf deinen Ctrus.
es: Inicia y detén tocando tu Ctrus.
fr: Démarrez et arrêtez en touchant votre Ctrus.
it: Avvia e ferma toccando il tuo Ctrus.
ja: Ctrusにタップするだけで開始・停止できます。
ko: Ctrus를 태그하여 시작하고 중지하세요.
pt_br: Inicie e pare tocando no seu Ctrus.
pt_pt: Inicia e para tocando no teu Ctrus.
zh_hans: 轻触你的 Ctrus 即可开始和停止。
zh_hant: 輕觸你的 Ctrus 即可開始和停止。

source: Start and stop in the app. You do not need to scan anything.
de: Starte und stoppe in der App. Du musst nichts scannen.
es: Inicia y detén en la app. No necesitas escanear nada.
fr: Démarrez et arrêtez dans l'app. Vous n'avez rien à scanner.
it: Avvia e ferma nell'app. Non è necessario scansionare nulla.
ja: App内で開始・停止できます。何もスキャンする必要はありません。
ko: 앱 안에서 시작하고 중지하세요. 아무것도 스캔할 필요가 없습니다.
pt_br: Inicie e pare no app. Você não precisa escanear nada.
pt_pt: Inicia e para na app. Não precisas de ler nada.
zh_hans: 在应用内开始和停止，无需扫描任何东西。
zh_hant: 在應用程式內開始和停止，無需掃描任何東西。

source: Start Blocking
de: Blockierung starten
es: Iniciar Bloqueo
fr: Démarrer le blocage
it: Avvia Blocco
ja: ブロックを開始
ko: 차단 시작
pt_br: Iniciar Bloqueio
pt_pt: Iniciar Bloqueio
zh_hans: 开始屏蔽
zh_hant: 開始封鎖

source: Start Ctrus Profile
de: Ctrus-Profil starten
es: Iniciar Perfil de Ctrus
fr: Démarrer le profil Ctrus
it: Avvia Profilo Ctrus
ja: Ctrusプロファイルを開始
ko: Ctrus 프로필 시작
pt_br: Iniciar Perfil Ctrus
pt_pt: Iniciar Perfil Ctrus
zh_hans: 启动 Ctrus 配置文件
zh_hant: 啟動 Ctrus 設定檔

source: Start guided profile setup
de: Geführte Profileinrichtung starten
es: Iniciar configuración guiada del perfil
fr: Démarrer la configuration guidée du profil
it: Avvia configurazione guidata del profilo
ja: ガイド付きプロファイル設定を開始
ko: 가이드 프로필 설정 시작
pt_br: Iniciar configuração guiada do perfil
pt_pt: Iniciar configuração guiada do perfil
zh_hans: 开始引导式配置文件设置
zh_hant: 開始引導式設定檔設定

source: Start in the app. Stop by tapping your Ctrus.
de: Starte in der App. Stoppe durch Tippen auf deinen Ctrus.
es: Inicia en la app. Detén tocando tu Ctrus.
fr: Démarrez dans l’app. Arrêtez en touchant votre Ctrus.
it: Avvia nell'app. Ferma toccando il tuo Ctrus.
ja: App内で開始し、Ctrusにタップして停止します。
ko: 앱에서 시작하고, Ctrus를 태그하여 중지하세요.
pt_br: Inicie no app. Pare tocando no seu Ctrus.
pt_pt: Inicia na app. Para tocando no teu Ctrus.
zh_hans: 在应用中开始，轻触 Ctrus 即可停止。
zh_hant: 在應用程式中開始，輕觸 Ctrus 即可停止。

source: Start Profile
de: Profil starten
es: Iniciar Perfil
fr: Démarrer le profil
it: Avvia Profilo
ja: プロファイルを開始
ko: 프로필 시작
pt_br: Iniciar Perfil
pt_pt: Iniciar Perfil
zh_hans: 启动配置文件
zh_hant: 啟動設定檔

source: Start selected profile
de: Ausgewähltes Profil starten
es: Iniciar perfil seleccionado
fr: Démarrer le profil sélectionné
it: Avvia profilo selezionato
ja: 選択したプロファイルを開始
ko: 선택한 프로필 시작
pt_br: Iniciar perfil selecionado
pt_pt: Iniciar perfil selecionado
zh_hans: 启动所选配置文件
zh_hant: 啟動所選設定檔

source: Started
de: Gestartet
es: Iniciada
fr: Démarrée
it: Avviata
ja: 開始済み
ko: 시작됨
pt_br: Iniciada
pt_pt: Iniciada
zh_hans: 已开始
zh_hant: 已開始

source: Stay focused
de: Bleib fokussiert
es: Mantente enfocado
fr: Restez concentré
it: Resta concentrato
ja: 集中を保とう
ko: 집중을 유지하세요
pt_br: Mantenha o foco
pt_pt: Mantém o foco
zh_hans: 保持专注
zh_hant: 保持專注

source: Stay in the moment
de: Bleib im Moment
es: Quédate en el momento
fr: Restez dans l'instant
it: Resta nel momento
ja: 今この瞬間に集中
ko: 지금 이 순간에 머무르세요
pt_br: Fique no momento
pt_pt: Fica no momento
zh_hans: 活在当下
zh_hant: 活在當下

source: Stay on target
de: Bleib am Ziel dran
es: Mantente en el objetivo
fr: Restez sur la cible
it: Resta sull'obiettivo
ja: 目標を見失わないで
ko: 목표에 집중하세요
pt_br: Mantenha o rumo
pt_pt: Mantém o rumo
zh_hans: 保持专注方向
zh_hant: 保持專注方向

source: Stay on task, stay in control
de: Bleib bei der Aufgabe, behalte die Kontrolle
es: Mantente en la tarea, mantén el control
fr: Restez sur la tâche, gardez le contrôle
it: Resta sul compito, mantieni il controllo
ja: タスクに集中し、主導権を保とう
ko: 작업에 집중하고 주도권을 유지하세요
pt_br: Fique na tarefa, mantenha o controle
pt_pt: Fica na tarefa, mantém o controlo
zh_hans: 专注任务，掌控全局
zh_hant: 專注任務，掌控全局

source: Stay on your path
de: Bleib auf deinem Weg
es: Mantente en tu camino
fr: Restez sur votre chemin
it: Resta sul tuo cammino
ja: 自分の道を進み続けよう
ko: 당신의 길을 계속 걸으세요
pt_br: Mantenha-se no seu caminho
pt_pt: Mantém-te no teu caminho
zh_hans: 坚守你的道路
zh_hant: 堅守你的道路

source: Step %lld of %lld
de: Schritt %lld von %lld
es: Paso %lld de %lld
fr: Étape %lld sur %lld
it: Passaggio %lld di %lld
ja: ステップ%lld/%lld
ko: %lld/%lld단계
pt_br: Etapa %lld de %lld
pt_pt: Passo %lld de %lld
zh_hans: 第 %lld 步，共 %lld 步
zh_hant: 第 %lld 步，共 %lld 步

source: Still here? You need to set a passcode on your phone for Screen Time to work properly.
de: Noch da? Du musst einen Code auf deinem Telefon festlegen, damit Bildschirmzeit richtig funktioniert.
es: ¿Sigues ahí? Necesitas configurar un código en tu teléfono para que Tiempo de Uso funcione correctamente.
fr: Toujours là ? Vous devez définir un code sur votre téléphone pour que Temps d'écran fonctionne correctement.
it: Sei ancora qui? Devi impostare un codice sul telefono affinché Tempo di Utilizzo funzioni correttamente.
ja: まだこちらにいますか？スクリーンタイムを正しく機能させるには、iPhoneにパスコードを設定する必要があります。
ko: 아직 여기 계신가요? 스크린 타임이 제대로 작동하려면 휴대폰에 암호를 설정해야 합니다.
pt_br: Ainda aqui? Você precisa definir uma senha no seu celular para o Tempo de Tela funcionar corretamente.
pt_pt: Ainda aqui? Precisas de definir um código no teu telemóvel para o Tempo de Ecrã funcionar corretamente.
zh_hans: 还在吗？你需要在手机上设置密码，屏幕使用时间功能才能正常工作。
zh_hant: 還在嗎？你需要在手機上設定密碼，螢幕使用時間功能才能正常運作。

source: Stop
de: Stopp
es: Detener
fr: Arrêter
it: Ferma
ja: 停止
ko: 정지
pt_br: Parar
pt_pt: Parar
zh_hans: 停止
zh_hant: 停止

source: Stop a Ctrus blocking profile.
de: Stoppt ein Ctrus-Blockierprofil.
es: Detiene un perfil de bloqueo de Ctrus.
fr: Arrête un profil de blocage Ctrus.
it: Ferma un profilo di blocco Ctrus.
ja: Ctrusブロックプロファイルを停止します。
ko: Ctrus 차단 프로필을 중지합니다.
pt_br: Interrompe um perfil de bloqueio Ctrus.
pt_pt: Para um perfil de bloqueio Ctrus.
zh_hans: 停止 Ctrus 屏蔽配置文件。
zh_hant: 停止 Ctrus 封鎖設定檔。

source: Stop Active Ctrus Session
de: Aktive Ctrus-Sitzung stoppen
es: Detener Sesión de Ctrus Activa
fr: Arrêter la session Ctrus active
it: Ferma Sessione Ctrus Attiva
ja: アクティブなCtrusセッションを停止
ko: 활성 Ctrus 세션 중지
pt_br: Parar Sessão Ctrus Ativa
pt_pt: Parar Sessão Ctrus Ativa
zh_hans: 停止活动 Ctrus 会话
zh_hant: 停止進行中的 Ctrus 工作階段

source: Stop apps from being deleted during sessions, including Ctrus.
de: Verhindert das Löschen von Apps während Sitzungen, einschließlich Ctrus.
es: Evita que las apps se eliminen durante las sesiones, incluyendo Ctrus.
fr: Empêche la suppression d’apps pendant les sessions, y compris Ctrus.
it: Impedisce l'eliminazione delle app durante le sessioni, incluso Ctrus.
ja: Ctrusを含め、セッション中はAppの削除を防ぎます。
ko: Ctrus를 포함해 세션 중 앱 삭제를 방지합니다.
pt_br: Impede que os apps sejam excluídos durante as sessões, incluindo o Ctrus.
pt_pt: Impede que as apps sejam eliminadas durante as sessões, incluindo o Ctrus.
zh_hans: 阻止会话期间删除应用，包括 Ctrus 本身。
zh_hant: 阻止工作階段期間刪除 App，包括 Ctrus 本身。

source: Stop Ctrus Profile
de: Ctrus-Profil stoppen
es: Detener Perfil de Ctrus
fr: Arrêter le profil Ctrus
it: Ferma Profilo Ctrus
ja: Ctrusプロファイルを停止
ko: Ctrus 프로필 중지
pt_br: Parar Perfil Ctrus
pt_pt: Parar Perfil Ctrus
zh_hans: 停止 Ctrus 配置文件
zh_hant: 停止 Ctrus 設定檔

source: Stop Locked
de: Stopp gesperrt
es: Detención Bloqueada
fr: Arrêt verrouillé
it: Arresto Bloccato
ja: 停止がロック中
ko: 정지 잠김
pt_br: Parada Bloqueada
pt_pt: Paragem Bloqueada
zh_hans: 停止已锁定
zh_hant: 停止已鎖定

source: Stop new apps from being installed during sessions.
de: Verhindert die Installation neuer Apps während Sitzungen.
es: Evita que se instalen nuevas apps durante las sesiones.
fr: Empêche l’installation de nouvelles apps pendant les sessions.
it: Impedisce l'installazione di nuove app durante le sessioni.
ja: セッション中は新規Appのインストールを防ぎます。
ko: 세션 중 새 앱 설치를 방지합니다.
pt_br: Impede que novos apps sejam instalados durante as sessões.
pt_pt: Impede que novas apps sejam instaladas durante as sessões.
zh_hans: 阻止会话期间安装新应用。
zh_hant: 阻止工作階段期間安裝新 App。

source: Stop the active profile before repairing this schedule.
de: Beende das aktive Profil, bevor du diesen Zeitplan reparierst.
es: Detén el perfil activo antes de reparar este horario.
fr: Arrêtez le profil actif avant de réparer ce planning.
it: Ferma il profilo attivo prima di riparare questa pianificazione.
ja: このスケジュールを修復する前に、アクティブなプロファイルを停止してください。
ko: 이 일정을 수정하기 전에 활성 프로필을 중지하세요.
pt_br: Pare o perfil ativo antes de reparar este horário.
pt_pt: Para o perfil ativo antes de reparar este horário.
zh_hans: 请先停止活动配置文件，再修复此排程。
zh_hant: 請先停止進行中的設定檔，再修復此排程。

source: Stop the active profile before starting another one.
de: Beende das aktive Profil, bevor du ein weiteres startest.
es: Detén el perfil activo antes de iniciar otro.
fr: Arrêtez le profil actif avant d’en démarrer un autre.
it: Ferma il profilo attivo prima di avviarne un altro.
ja: 別のプロファイルを開始する前に、アクティブなプロファイルを停止してください。
ko: 다른 프로필을 시작하기 전에 활성 프로필을 중지하세요.
pt_br: Pare o perfil ativo antes de iniciar outro.
pt_pt: Para o perfil ativo antes de iniciar outro.
zh_hans: 请先停止活动配置文件，再启动另一个。
zh_hant: 請先停止進行中的設定檔，再啟動另一個。

source: Stopped profile: %@
de: Profil gestoppt: %@
es: Perfil detenido: %@
fr: Profil arrêté : %@
it: Profilo fermato: %@
ja: 停止したプロファイル：%@
ko: 중지된 프로필: %@
pt_br: Perfil interrompido: %@
pt_pt: Perfil parado: %@
zh_hans: 已停止配置文件：%@
zh_hant: 已停止設定檔：%@

source: Stored Grants
de: Gespeicherte Berechtigungen
es: Concesiones Guardadas
fr: Autorisations enregistrées
it: Concessioni Salvate
ja: 保存済みの許可
ko: 저장된 허가
pt_br: Concessões Salvas
pt_pt: Concessões Guardadas
zh_hans: 已存储的授权
zh_hant: 已儲存的授權

source: Strategy
de: Strategie
es: Estrategia
fr: Stratégie
it: Strategia
ja: 戦略
ko: 전략
pt_br: Estratégia
pt_pt: Estratégia
zh_hans: 策略
zh_hant: 策略

source: Strategy Configuration
de: Strategiekonfiguration
es: Configuración de Estrategia
fr: Configuration de la stratégie
it: Configurazione Strategia
ja: 戦略の設定
ko: 전략 구성
pt_br: Configuração da Estratégia
pt_pt: Configuração da Estratégia
zh_hans: 策略配置
zh_hant: 策略設定

source: Su
de: So
es: Do
fr: Di
it: Do
ja: 日
ko: 일
pt_br: Dom
pt_pt: Dom
zh_hans: 日
zh_hant: 日

source: Successfully wrote URL to tag
de: URL erfolgreich auf Tag geschrieben
es: URL escrito correctamente en la etiqueta
fr: URL écrite avec succès sur le tag
it: URL scritto correttamente sul tag
ja: URLをタグに書き込みました
ko: URL을 태그에 성공적으로 기록했습니다
pt_br: URL gravado na tag com sucesso
pt_pt: URL escrito na tag com sucesso
zh_hans: 已成功将 URL 写入标签
zh_hant: 已成功將 URL 寫入標籤

source: Summary
de: Zusammenfassung
es: Resumen
fr: Résumé
it: Riepilogo
ja: 概要
ko: 요약
pt_br: Resumo
pt_pt: Resumo
zh_hans: 摘要
zh_hant: 摘要

source: Sunday
de: Sonntag
es: Domingo
fr: Dimanche
it: Domenica
ja: 日曜日
ko: 일요일
pt_br: Domingo
pt_pt: Domingo
zh_hans: 星期日
zh_hant: 星期日
